esp-arduino-libs/ESP32_Display_Panel/test_apps/lvgl_port/sdkconfig.ci.espressif_esp32_s3_eye
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_ESP32_S3_EYE=y
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y

CONFIG_SPIRAM_MODE_OCT=y
